<?php include "template/header.php" ?>
    <a class="up-line" href="javascript:history.back();">
        <div class="container">
            <div class="text">подробнее</div>
        </div>
    </a>
<?php include "template/slider.php" ?>

<div class="container">
    <div class="news-more">
        <div class="news-more-cont clearfix">
            <img src="images/news-more-img.png" alt=""/>
            <h2>ОСНОВНЫЕ ЭТАПЫ ОТДЕЛКИ ОФИСА И ИХ ОСОБЕННОСТИ</h2>
            <div class="date">18.01.2016</div>
            <div class="text">
                <p>
                    Процесс ремонта практически всегда занимает много времени. В большинстве случае, он затягивается на
                    несколько месяцев, а это значит, что Вам придётся решать множество задач и проблем по мере их поступления,
                    поскольку предусмотреть их заранее получается не всегда. Если же Вы проводите практически всё время на
                    работе или же загружены домашними делами, лучше доверить процесс ремонта настоящим профессионалам,
                    которые могут качественно и эффективно спланировать весь ремонт, начиная от подготовительного этапа и
                    заканчивая отделкой помещения. Именно об отделке офиса мы и поговорим в этом статье.
                </p>
                <h2>ОТДЕЛКА ОФИСА: ЧТО НУЖНО ЗНАТЬ?</h2>
                <p>
                    Финальной точкой любого ремонта являются отделочные работы. Только после того, как этот этап
                    подходит к концу, помещение можно сдавать заказчику. При этом, стоит учитывать и тот факт, что
                    отделка офисов имеет не менее важное значение, чем сам ремонт, ведь именно в этом помещении работники
                    проводят большую часть рабочего времени.
                </p>
                <h3>Основными этапами отделочных работ являются:</h3>
                <h3><strong>1) Отделка стен</strong></h3>
                <p>
                    Чаще всего, отделка стен проводится при помощи обоев или же специальных стеновых панелей. Кроме того,
                    неплохими вариантами являются тканевое покрытие, плитка, камень или же декоративная штукатура. При этом,
                    многие предпочитают проводить зонирование офисного помещения при помощи разных материалов и цветовых
                    комбинаций.
                </p>
                <h3><strong>2) Отделка потолка</strong></h3>
                <p>
                    Отделочные работы этого плана очень похожи на отделку потолка в жилых помещениях. Здесь можно использовать
                    покраску, однако, в некоторых случаях заказчики предпочитают подвесные или натяжные потолки. Выбор
                    материала зависит от общего интерьера и бюджета.
                </p>
            </div>
            <a class="link" href="#">&lt;&lt;  Назад</a>
        </div>
    </div>
</div>





<?php include "template/footer.php" ?>
