<?php include "template/header.php" ?>
    <a class="up-line" href="javascript:history.back();">
        <div class="container">
            <div class="text">подробнее</div>
        </div>
    </a>
<?php include "template/slider.php" ?>
<div class="container">
    <div class="photogalery-more clearfix">
        <div class="photogalery-more-cont">
            <h2>Ремонт отелей</h2>
            <div class="flexslider">
                <ul class="slides">
                    <li>
                        <img src="images/photogalery-more-img.png"/>
                    </li>
                    <li>
                        <img src="images/photogalery-more-img.png"/>
                    </li>
                    <li>
                        <img src="images/photogalery-more-img.png"/>
                    </li>
                    <li>
                        <img src="images/photogalery-more-img.png"/>
                    </li>
                </ul>
            </div>
            <div class="text">
                <p>
                    Популярность любого отеля зависит от качества обслуживания и состояния его номеров. Среди конкурентов
                    необходимо выделятся уникальным дизайном, оригинальной отделкой номеров и помещений отеля.
                    Своевременные ремонтные работы помогут вам привлечь новых постояльцев и удовлетворить их запросы.
                </p>
                <p>
                    Если вам необходимо обновить номера, ликвидировать неисправности в инженерных сетях, можно провести
                    незначительные ремонтные работы. Если вам нужны кардинальные изменения интерьера, поможет капитальный
                    ремонт. Он включает весь комплекс работ: замену коммуникаций, зонирование и перепланировку помещения,
                    отделку потолка, стен, пола, декорирование помещения. При выборе строительных материалов делайте
                    акцент на экологически чистые, износостойкие и пожаробезопасные материалы. Воспользуйтесь услугами
                    профессиональных дизайнеров, их креативные идеи добавят вашему отелю «изюминку» и повысят его рейтинг.
                </p>
                <p>
                    Строительная компания «Сфера» выполняет качественный и профессиональный ремонт отелей различного
                    класса. Мы предлагаем вам весь комплекс ремонтных работ, начиная с создания дизайнерского проекта
                    и заканчивая благоустройством помещения. Мы гарнирует своевременное выполнение работ с использованием
                    современных технологий.
                </p>
            </div>
        </div>
        <a class="link" href="#">&lt;&lt;  Назад</a>
    </div>
</div>
<?php include "template/footer.php" ?>
