<?php include "template/header.php" ?>
    <a class="up-line" href="javascript:history.back();">
        <div class="container">
            <div class="text">подробнее</div>
        </div>
    </a>
<?php include "template/slider.php" ?>
<div class="container">
    <div class="servises-more">
        <h2>ПРЕКРАСНЫЙ ДИЗАЙН И ИНТЕРЬЕР КОМНАТ – РАЗРАБАТЫВАЕМ С УЧЕТОМ ВАШИХ ПОЖЕЛАНИЙ</h2>
        <img src="images/apartment.png" alt=""/>
        <div class="text">
            <p>
                Строительная компания «Сфера» предоставляет профессиональные услуги, среди которых не только выполнение
                ремонтных и строительных работ, но и разработка дизайн-проектов помещений различных типов. Так, дизайн
                интерьера (Киев) сегодня особо востребован среди тех людей, которые стремятся украсить свой дом, сделав его,
                при этом,  гармоничнее и изысканнее. Грамотно продуманный интерьер будет выгодно выделять ваш дом или квартиру
                среди других.
            </p>
            <p>
                Вообще, тема дизайна интерьера обрела популярность еще много столетий назад и не утрачивает своей актуальности
                до сегодня. Дизайн интерьера – особый вид искусства, требующий опыта и определенных знаний.
            </p>
            <p>
                Создать уют и комфорт в доме или офисе, используя современные материалы и грамотно сочетая элементы интерьера,
                поможет профессиональная помощь компании «Сфера» (Киев).
            </p>
            <p>
                Продуманный дизайн и интерьер комнат – это возможность создать прекрасную атмосферу для отдыха и работы.
                Нам хорошо известно, что обстановка дома должна стать отражением внутреннего мира человека. Она способна
                наполнить повседневную жизнь спокойствием, комфортом, уютом. Именно поэтому мы внимательно относимся ко всем
                пожеланиям клиентов.
            </p>
            <p>
                Целью любого дизайна является создание функционального и уютного пространства.
                Проектирование дизайна интерьера – это:
                <ol>
                    <li>разработка технического задания;</li>
                    <li>создания эскизного проекта;</li>
                    <li>проектирование;</li>
                    <li>авторский надзор.</li>
                </ol>
            </p>
            <h3>Правильный дизайн интерьера  дома сделают ваше жилье уютным и комфортным</h3>
            <p>
                Современным людям, живущим в быстром ритме, наверняка придется по вкусу дизайн интерьера в стиле авангард,
                модерн или минимализм. Творческим, эмоциональным натурам по душе придется арт-деко, ампир, этно. Наши
                дизайнеры интерьера смогут предложить различные варианты обустройства дома или офиса, но только в тесном
                сотрудничестве с клиентом возможно найти «золотую середину» и создать дизайн интерьера, идеально подходящий
                для вас.
            </p>
        </div>
    </div>
</div>

<?php include "template/footer.php" ?>
