<?php include "template/header.php" ?>
<?php include "template/slider.php" ?>
<div class="container">
    <div class="services">
        <ul>
            <li><a href="#">Дизайн интерьера</a></li>
            <li><a href="#">Реставрация зданий</a></li>
            <li><a href="#">Внутренняя отделка дома</a></li>
            <li><a href="#">Строительство коттеджей под ключ</a></li>
            <li><a href="#">Реконструкция зданий</a></li>
            <li><a href="#">Реконструкция промышленных зданий</a></li>
            <li><a href="#">Ремойнт фасадов</a></li>
            <li><a href="#">Отделка фасадов</a></li>
            <li><a href="#">Утепление фасадов</a></li>
            <li><a href="#">Реконструкция фасадов</a></li>
            <li><a href="#">Строительство крыш</a></li>
            <li><a href="#">Ремонт крыш</a></li>
            <li><a href="#">Устройство и ремонт бань и саун</a></li>
            <li><a href="#">Ремонт квартир</a></li>
            <li><a href="#">Отделка квартир</a></li>
            <li><a href="#">Ремонт офисов</a></li>
            <li><a href="#">Отделка офисов</a></li>
            <li><a href="#">Ремонт домов</a></li>
            <li><a href="#">Ремонт магазинов</a></li>
            <li><a href="#">Ремонт кафе, ресторанов</a></li>
            <li><a href="#">Консультации по выбору строительных материалов</a></li>
        </ul>
    </div>

    <div class="company-info">
        <h2>СТРОИТЕЛЬНЫЕ И РЕМОНТНЫЕ УСЛУГИ ОТ КОМПАНИИ «СФЕРА»</h2>
        <div class="text">
            <p>
                Компания «Сфера» предоставляет комплекс услуг как по ремонту, так по строительству коттеджей и частных,
                загородных домов, многокомнатных квартир, офисов, кафе, баров, магазинов, саун и некоторых других
                помещений. Специалисты прилагают максимум усилий, чтобы разработать наиболее оптимальное решение для
                конкретного клиента. Накопленный за годы работы опыт позволяет мастерам компании «Сфера» осуществлять
                задачи любого уровня сложности в предварительно оговоренные сроки по демократичным, привлекательным ценам.
            </p>
            <p>
                Наиболее популярной услугой нашей компании, как и любой другой строительной организации, является ремонт
                домов и квартир под ключ, который помогает в короткие сроки кардинально поменять внешний вид помещения,
                сделав его неузнаваемым, трендовым и оригинальным. Многие люди привыкли полагать, что гораздо выгоднее
                проводить самостоятельным ремонт жилья, ведь это понесет меньше затрат, однако на деле это не так.
            </p>
            <p>
                Далеко не все люди обладают особыми профессиональными навыками, которые позволят не просто сделать
                ремонт помещений, а выполнить его качественно. Вообще, ремонт квартир и офисов – это процесс трудоемкий.
                Если неправильно оценить сложность работы и ее объем, а также неграмотно подойти к подбору материалов,
                то нет никакой гарантии в том, что удастся достигнуть желаемого результата – рано или поздно все эти
                нюансы дадут о себе знать в виде повреждений и деформаций.
            </p>
        </div>
    </div>
</div>
<?php include "template/footer.php" ?>
